<!DOCTYPE html><head>
<title>我要做皇帝 正文 &#31532;八&#21313;二节 &#20851;于&#20116;铢钱&#30340;构&#24819;（4&#26356;！）-艾克小说网</title>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<meta name="keywords" content="我要做皇帝,正文 &#31532;八&#21313;二节 &#20851;于&#20116;铢钱&#30340;构&#24819;（4&#26356;！）" />
<meta name="description" content="我要做皇帝 正文 &#31532;八&#21313;二节 &#20851;于&#20116;铢钱&#30340;构&#24819;（4&#26356;！）,免费阅读我要做皇帝最新章节正文 &#31532;八&#21313;二节 &#20851;于&#20116;铢钱&#30340;构&#24819;（4&#26356;！）及我要做皇帝全本内容" />
<link rel="stylesheet" href="/heibing/css/style.css" type="text/css"/>
<script language="javascript" type="text/javascript" src="/heibing/js/xiaoshuo.js"></script>
<script type="text/javascript">var preview_page = "6888930.html",next_page = "6888936.html",index_page = "index.html",article_id = "23867",chapter_id = "6888933";function jumpPage(event){var evt =event?event:window.event;if(evt.keyCode==37) location=preview_page;if (evt.keyCode==39) location=next_page;if (evt.keyCode==13) location=index_page;}document.onkeydown=jumpPage;</script>
</head>
<body style="background:#E6F3FF;">
<div id="a_head"><ul><li><a href="/">首页</a></li>
<li><a href="/sort/1/1.html">玄幻魔法</a></li>
<li><a href="/sort/2/1.html">武侠修真</a></li>
<li><a href="/sort/3/1.html">都市言情</a></li>
<li><a href="/sort/4/1.html">历史军事</a></li>
<li><a href="/sort/5/1.html">侦探推理</a></li>
<li><a href="/sort/6/1.html">网游动漫</a></li>
<li><a href="/sort/7/1.html">科幻小说</a></li>
<li><a href="/sort/8/1.html">恐怖灵异</a></li>
<li><a href="/sort/9/1.html">散文诗词</a></li>
<li><a href="/sort/10/1.html">其他</a></li><li>
<li><a href="/modules/article/index.php?fullflag=1">全本</a></li>
如果网页内容不显示请到<a href="http://ik258.com">www.ik258.com</a>
<form target="_blank" action="http://www.ik258.com/modules/article/search.php" method="post" name="articlesearch" id="articlesearch"><li class="so"><input type="text" name="searchkey" /><a href="javascript:void(0);" class="so_book" onClick="$('articlesearch').submit();">搜书名</a><a href="javascript:void(0);" class="so_author" onClick="$('searchtype').value='author';$('articlesearch').submit();">搜作者</a></li></form></ul></div>
<div class="main myset"><script>show_pagetop();</script></div>
<div id="a_main"><div class="bdtop"></div><div class="bdsub" id="amain"><dl><dt><p class="fr"><a rel="nofollow" href="/modules/article/addbookcase.php?bid=23867&cid=6888933" target="_blank">加入书架</a> | <a rel="nofollow" href="/modules/article/uservote.php?id=23867" target="_blank">推荐本书</a> | <a href="index.html">返回书页</a></p><a href="http://www.ik258.com/">艾克小说网</a> -&gt; <a href="index.html">玄幻魔法</a> -&gt; <a href="http://www.ik258.com">我要做皇帝</a></dt><dd><h1>正文 &#31532;八&#21313;二节 &#20851;于&#20116;铢钱&#30340;构&#24819;（4&#26356;！）</h1></dd><dd><h3><a href="6888930.html">上一页</a> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="index.html">返回目录</a> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="6888936.html">下一页</a></h3></dd>
<div class="adhtml"><script>show_htm();</script></div>
<dd id="contents">&nbsp;&nbsp;&nbsp;&nbsp;看书请到www.ik258.com<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;不&#25552;辕固&#29983;如丧考妣&#30340;被&#20960;&#20010;卫士监督着&#36208;出&#19978;林苑。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;经&#27492;一世，不止是天子刘启&#23545;刘&#24503;&#30340;印&#35937;大大&#21152;强，就是窦&#22826;后都觉得这&#20010;孙儿&#24456;不错了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#21407;&#22240;嘛，一半是&#22240;&#20026;刘&#24503;能顺着她&#30340;&#24515;思说话，而且行&#20107;风格也颇符&#21512;她&#30340;&#24515;&#24847;，&#35753;她有种&#30524;前一亮&#30340;感觉，另&#22806;一半则是女&#24615;天&#29983;&#30340;感&#24615;在作祟了，女人&#30340;脾&#27668;是世&#30028;&#19978;&#26368;&#38590;以捉摸&#30340;&#19996;&#35199;，窦&#22826;后虽贵&#20026;&#22826;后，&#20294;终究是&#20010;女人，方&#25165;她在摸刘&#24503;&#30340;脸颊&#26102;，摸到刘&#24503;颧骨，竟然莫名&#30340;&#24819;起了&#24050;故&#30340;丈&#22827;，&#22826;宗孝&#25991皇帝，似乎也有&#37027;&#26679;&#30340;颧骨。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;其&#23454;呢，刘&#24503;这一脉&#30340;兄弟，虽然&#30456;貌&#21508;有不同，&#20294;基&#26412;&#19978;也都遗传了&#22826;宗孝&#25991皇帝&#30340;一些面貌&#29305;征，&#23454;际&#19978;&#20960;乎&#27599;&#20010;兄弟&#30340;脸&#19978;&#30340;颧骨都差不多，&#21482;是，窦&#22826;后患&#19978;&#30524;疾&#23558;近&#21313;四年了，&#26368;近六七年视&#21147;&#26356;是不断跳&#27700;，&#37027;里&#36824;&#35760;得这些久未在其膝下承欢，&#35265;面也是跪&#26469;跪&#21435;&#30340;孙子&#20204;长什&#20040;&#26679;子？能&#35760;得&#22768;音就不错了！<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#21482;能说刘&#24503;运&#27668;&#22909;，运&#36947;也&#22909;，有刘嫖帮忙，他&#25165;能被窦&#22826;后摸到，然后&#35753;其回忆其双&#30524;健&#20840;&#26102;&#22826;宗孝&#25991皇帝&#30340;&#26679;貌。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;祖孙&#20960;人吃了些&#19996;&#35199;，&#21448;&#30475;了一&#20250;&#34920;演，这&#26102;，天&#33394;渐晚，天子刘启就&#36947;：“今&#26085;就到这里吧，&#27597;后早些回宫歇息……”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;窦&#22826;后&#28857;&#28857;头&#36947;：“嗯，&#21548;皇帝&#30340;……”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;说着她就在&#20960;&#20010;侍女&#30340;搀扶下慢慢站起&#26469;，刘嫖赶紧跟&#19978;&#21435;，&#36947;：“陛下，我&#20808;陪&#27597;后回宫！”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;陈阿娇&#27492;&#26102;&#21364;&#23545;刘&#24503;有些依依不舍了，扯着刘&#24503;&#30340;袖子叮嘱着：“刘&#24503;&#34920;兄，&#20320;要&#35760;得啊，&#20320;答&#24212;过阿娇&#30340;，过两&#26085;陪阿娇&#21435;甘泉宫玩&#30340;！”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;刘&#24503;笑着捏了捏她&#30340;脸蛋，&#28857;头承诺&#36947;：“这&#20010;&#34920;兄&#24403;然&#35760;得&#30340;！君子一言驷&#39532;&#38590;追嘛！”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;陈阿娇这&#25165;欢天喜地&#30340;跟&#19978;她老妈&#30340;脚步&#36208;了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#31561;窦&#22826;后跟刘嫖、陈阿娇都&#36208;完了，亭子里就剩下刘&#24503;跟刘启父子俩。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“刘&#24503;，&#26469;，坐下&#26469;……”天子刘启目送窦&#22826;后离&#24320;之后，就温&#24773;&#30340;招呼着刘&#24503;坐到他身边&#26469;，握着刘&#24503;&#30340;手&#36947;：“&#20320;我父子多久&#27809;&#20687;现在这&#26679;坐在一起过了？”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;刘&#24503;低头答&#36947;：“回父皇，儿臣&#35760;得七岁&#37027;年儿臣不小&#24515;从思贤苑&#30340;围栏&#19978;摔下&#21435;，父皇&#24403;&#26102;就是这&#26679;握着儿臣&#30340;手，&#23433;慰儿臣不要怕&#30340;……”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;在刘&#24503;&#37027;些零碎而驳杂&#30340;&#35760;忆里，这，&#24050;经是&#20851;于父子温&#24773;&#30340;&#26368;后残留回忆了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“是啊……”天子刘启感慨着带着些愧疚&#36947;：“朕这些年忙于国政，疏于&#30475;顾&#20320;&#20204;这些&#23401;子了……一转&#30524;&#20320;都这&#20040;大了，也懂&#20107;了，&#24456;不错！”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#24403;他说到&#26368;后&#37027;一句&#24456;不错&#26102;，语&#27668;里&#24050;经有了些&#34920;扬&#30340;&#24847;思了，刘&#24503;知&#36947;，这&#23545;于他&#30340;这&#20010;&#21521;&#26469;以严厉和刚强自傲&#30340;&#20415;宜老爹&#26469;说有多&#20040;&#38590;得。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;这一句&#24456;不错，既是&#23545;刘&#24503;今天&#34920;现&#30340;赞赏，也是&#23545;他这些天&#26469;&#20570;出&#26469;&#30340;&#25104;绩&#30340;肯&#23450;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;刘&#24503;&#31435;刻就非常&#19978;&#36947;&#30340;&#36947;：“儿臣不敢&#24403;父皇夸赞，儿臣以&#20026;，都是父皇&#25945;导有功……”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“&#20320;就&#21035;谦虚了……”天子刘启笑着拍拍刘&#24503;&#30340;肩膀&#36947;：“我汉家&#21521;&#26469;有功必赏，说吧，&#20320;&#24819;要什&#20040;奖赏？”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;然后他就笑眯眯&#30340;&#30475;着刘&#24503;，&#31561;待着刘&#24503;&#30340;回答。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;刘&#24503;&#24819;了&#24819;，&#29702;了&#29702;自己&#30340;思绪&#19982;思路，然后&#25165;&#36947;：“不敢欺瞒父皇，儿臣今&#26085;&#26469;面&#35265;君父，&#26412;就是有&#20107;&#30456;求！”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“说说&#30475;……”天子刘启收起&#37027;副慈父&#30340;&#26679;子，&#27491;襟以待&#30340;&#36947;，一旦涉及到朝政、国&#20107;，在他&#30524;中就&#27809;有&#21035;&#30340;&#22826;多&#30340;私&#24773;可讲了，于他而言，这&#20010;天下，这&#20010;&#31038;稷，这&#20010;国家，就&#20687;一副沉甸甸&#30340;担子压在他&#30340;肩膀&#19978;，有&#26102;候在睡梦之中，他都在&#35760;挂着朝政，&#22240;&#20026;他怕有朝一&#26085;到了九泉之下，&#35265;了&#20808;帝孝&#25991皇帝，孝&#25991皇帝&#38382;他：江山&#31038;稷何如？他&#21364;&#26080;言以&#23545;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;刘&#24503;从自己&#30340;怀里掏出&#37027;枚崭&#26032;&#30340;&#20116;铢钱，递到了&#20415;宜老爹&#30340;手&#19978;，&#36947;：“回父皇，儿臣前些&#26102;&#26085;，从&#23569;府借调了一座铸钱作坊，铸出了&#27492;钱……”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;天子刘启&#23558;&#37027;枚&#20116;铢钱拿在手&#19978;&#20808;是掂量了下，感觉&#27604;一般&#30340;四铢钱&#37325;，然后，&#23558;其拿着&#25918;在&#30524;前，就&#30475;到了钱币&#19978;铭刻着&#30340;‘&#20116;铢’二&#23383;铭&#25991。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;他咦了一&#22768;，&#38382;&#36947;：“&#20116;铢钱？”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“&#27491;是！”刘&#24503;叩&#36947;：“儿臣这些&#26085;子遍查战国列国货币史，&#21448;勤研我汉家钱币，儿臣觉得，八铢钱&#22826;&#37325;，不&#21033;于流&#36890;，&#19977;铢钱&#22826;轻，百姓不喜使&#29992;，&#33267;于四铢钱鱼龙混杂，且铸钱之&#21033;&#20026;诸侯所得，于国家&#31038;稷&#26080;益，儿臣就&#24819;，何不铸一&#26032;钱，即&#37325;于四铢钱，且轻于八铢钱，&#26356;可&#35753;百姓&#35748;可之&#26032;钱？兼之&#25110;可&#23558;铸钱之&#21033;，从诸侯转到&#31038;稷府库！于是，就决&#23450;铸造这&#20116;铢钱，今&#26085;&#27492;钱出炉，儿臣不敢&#20877;有隐瞒，&#29305;&#26469;禀&#25253;父皇！”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;刘启拿着&#37027;枚&#20116;铢钱，&#25918;在手&#24515;轻轻&#30340;摸了一下，这枚钱币&#26080;论从造型、设计&#36824;是&#22806;&#34920;&#26469;说，&#23545;于天子刘启都造&#25104;了冲击，以他&#30340;政治智慧，自然&#24456;快就&#24819;到了，若以&#27492;钱取&#20195;四铢钱，&#37027;基&#26412;&#19978;可以瘫痪掉吴王刘濞两大财源之一&#30340;铸钱&#19994;了，即算不能，也可&#35753;其所获之&#21033;，大大减&#23569;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;兵法云：食敌一钟，&#24403;吾&#21313;钟！<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#21482;是，天子刘启&#24456;快就&#24819;到了什&#20040;，笑着&#38382;&#36947;：“刘&#24503;&#20320;总不该是&#26080;偿&#23558;&#27492;钱献于朕&#30340;吧，有什&#20040;要&#30340;赏赐，就说吧，朕都&#35768;&#20320;了！”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“父皇圣&#26126;，儿子这&#28857;小小&#30340;算计怎逃得脱父皇&#30340;火&#30524;金睛？”刘&#24503;&#31435;即就是一&#20010;&#39532;屁送&#19978;，笑嘻嘻&#30340;&#36947;：“儿臣&#24819;请父皇&#29305;&#35768;儿臣，可替&#23569;府收购今岁&#30340;保护粮……”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;他低头扭捏了一&#20250;&#25165;‘不&#22909;&#24847;思’&#30340;说出了自己&#30340;目&#30340;：“儿臣不是从审逆&#37027;里得了些铜器吗？儿臣&#24819;&#23558;之&#20840;&#25968;铸&#25104;&#20116;铢钱，然后以这些钱&#26469;购&#20837;今岁&#30340;保护粮……”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;这就是刘&#24503;&#26469;&#35265;&#20415;宜老爹&#30340;&#30495;&#27491;目&#30340;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;刘&#24503;&#24456;清楚，他铸造&#30340;钱假如&#27809;有&#20415;宜老爹背&#20070;，基&#26412;&#19978;是&#24456;&#38590;在短&#26102;&#38388;&#20869;给他带&#26469;什&#20040;&#21033;益，甚&#33267;可能连流&#36890;保&#26412;都&#38590;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;而要跟地方保护&#20027;&#20041;、豪强官僚胥吏抗衡，他现在也&#27809;&#37027;&#20010;&#23454;&#21147;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;既然如&#27492;就&#21482;能另辟蹊跷了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;后世&#30340;大天朝坊&#38388;盛传着&#21508;种&#20869;幕交易，&#21508;种官商靠着&#25552;前获得&#30340;政策&#20449;息，高买低卖获取了&#21313;足&#30340;暴&#21033;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;而刘&#24503;&#20570;&#30340;不过是模仿罢了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;现在刘&#24503;&#24456;清楚&#30340;&#35760;得，吴楚七国之乱&#23558;在&#26126;年&#24320;春爆，而&#26126;年&#20851;中粮价必然高涨，而在&#35760;忆中，今年秋收，&#20851;中&#20250;是丰收。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#22240;&#27492;，刘&#24503;现在所需要&#20570;&#30340;就是&#23558;收购保护价&#30340;粮食&#30340;权&#21147;拿到自己手里。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;然后，趁着&#20851;中丰收，收购&#20010;&#20960;百万石&#30340;粟米，囤积到&#26126;年，就是一笔不俗&#30340;收益。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;虽然&#22240;&#20026;有着他&#25552;出&#30340;保护价&#26426;制，&#21033;润可能不大，&#20294;&#37027;根&#26412;不是&#20851;键，&#20851;键&#30340;是他&#30340;&#20116;铢钱就能&#36890;过这&#20010;渠&#36947;不&#21463;任何阻拦&#30340;流&#36890;出&#21435;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;金融一旦&#24320;始流&#36890;，&#37027;产&#29983;&#30340;效&#24212;，刘&#24503;知&#36947;&#20250;有多大。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;而且，&#36890;过&#27492;&#20107;，刘&#24503;不仅仅进一步巩固了他&#30340;地位和优势，同&#26102;，&#36824;&#23558;&#30495;&#27491;&#30340;&#23558;他周围&#30340;所有人都绑&#19978;他&#30340;战&#36710;，&#24418;&#25104;一&#20010;恐怖&#30340;&#21033;益共同&#20307;！<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#24403;然，&#20415;宜老爹也&#20250;&#36890;过铸造&#20116;铢钱，&#25226;手伸进&#26469;，分&#36208;大&#37096;分&#20116;铢钱产&#29983;&#30340;&#21033;润。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#20294;就算是剩下&#30340;，也足够刘&#24503;&#33457;销了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;要知&#36947;，如今汉室天下流&#36890;&#30340;钱币&#25968;以百亿计，刘&#24503;就算&#21482;占其中百分之一&#30340;&#21033;润，&#37027;也是&#25968;亿&#30340;金钱，足够他组织和维持一&#20010;政治&#21033;益团&#20307;&#30340;&#23637;和壮大！<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;……………………………………<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#21508;位读&#32773;老爷能不能不要这&#20040;丧&#24515;病狂啊！！！！！！！<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;给我14&#24352;催&#26356;，换&#25104;&#25171;赏多&#22909;！<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;嗯，今天任务完&#25104;，睡觉觉&#21435;了~大家晚&#23433;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;请记住本站网址www.ik258.com</dd>
<div class="adhtml"><script>show_htm2();</script></div>
<dd id="contfoot"><a href="Javascript:void(0);" onClick="window.external.addFavorite('http://www.ik258.com','我要做皇帝');" class="keep">没看完？将本书加入收藏</a><a rel="nofollow" href="/modules/article/addbookcase.php?bid=23867" class="case" target="_blank">我是会员，将本书放入书架</a><a href="Javascript:void(0);" onClick="window.clipboardData.setData('Text','推荐一本书哈 《我要做皇帝》 \r\n index.html');alert('复制成功！');" class="copy">复制本书地址，传给QQ/MSN上的好友</a><a rel="nofollow" href="/newmessage.php?tosys=1&title=我要做皇帝+%D5%C2%BD%DA%B4%ED%CE%F3&content=%B6%D4%B1%C8%CD%F8%D6%B7%CA%C7%A3%BA" class="report" target="_blank">章节错误？点此举报</a></dd><dd id="tipscent"></dd><dd id="footlink"><a href="6888930.html">上一页</a><a href="index.html">返回目录</a><a href="6888936.html">下一页</a></dd><dd id="tipsfoot"></dd></dl><div class="cl"></div></div></div>
<div class="cl" style="height:8px;"></div><div id="a_footer">&copy; 2012 <a href="http://www.ik258.com">艾克小说网</a>(http://www.ik258.com) <script language="javascript" type="text/javascript" src="http://js.users.51.la/16664082.js"></script></div>
<script language="javascript" type="text/javascript" src="/scripts/tanchuang.js"></script>
<script>show_pagebottom();</script>
<script>show_foot();</script>
</body></html>
