<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
<title> 163&#31532; 163 &#31456;_艾伦养成日志[进击的巨人]全文阅读_全集txt下载作者天洛水的小说</title>
<meta name="keywords" content=" 163&#31532; 163 &#31456;,艾伦养成日志[进击的巨人]" />
<meta name="description" content="艾伦养成日志[进击的巨人]全文阅读之 163&#31532; 163 &#31456;全集txt下载,个噢思小说更新快,阅读推荐艾伦养成日志[进击的巨人]- 163&#31532; 163 &#31456;." />
<meta name="MSSmartTagsPreventParsing" content="True" />
<meta http-equiv="MSThemeCompatible" content="Yes" />
<link rel="stylesheet" id="css_extstyle" type="text/css" href="http://www.girlxs.com/css/read.css" />
<script type="text/javascript"> 
<!--
var preview_page = "1750176.html";
var next_page = "1750178.html";
var index_page = "index.html";
var article_id = "6427";
var chapter_id = "1750177";
function jumpPage() {
  var event = document.all ? window.event : arguments[0];
  if (event.keyCode == 37) document.location = preview_page;
  if (event.keyCode == 39) document.location = next_page;
  if (event.keyCode == 13) document.location = index_page;
}
document.onkeydown=jumpPage;
-->
</script>

</head>
<link rel="stylesheet" href="http://www.girlxs.com/css/top_new.css" />
<div id="pagetop">
<div class="tagdh boy">
		<div class="tagdh_02"><span></span>
			<ul>
<li><a href="http://www.girlxs.com/">首页</a></li>
<li><a href="http://www.girlxs.com/t/lastupdate_1.html">最新</a></li>
<li><a href="http://www.girlxs.com/i/1_1.html">玄幻魔法</a></li> 
<li><a href="http://www.girlxs.com/i/2_1.html">武侠修真</a></li> 
<li><a href="http://www.girlxs.com/i/3_1.html">都市言情</a></li> 
<li><a href="http://www.girlxs.com/i/4_1.html">历史军事</a></li> 
<li><a href="http://www.girlxs.com/i/5_1.html">侦探推理</a></li> 
<li><a href="http://www.girlxs.com/i/6_1.html">网游动漫</a></li> 
<li><a href="http://www.girlxs.com/i/7_1.html">科幻小说</a></li> 
<li><a href="http://www.girlxs.com/i/8_1.html">恐怖灵异</a></li> 
<li><a href="http://www.girlxs.com/i/9_1.html">散文诗词</a></li> 
<li><a href="http://www.girlxs.com/i/10_1.html">其他类型</a></li>
			</ul>
		</div>
		
		<div class="tagdh_04">


	</div>
</div>
</div>

<body id="nv_forum" class="pg_read" >

<div id="wp" class="wp">
<div id="pt" class="bm cl">
<div id="sc" class="y">
<table cellpadding="0" cellspacing="0">
<tbody><tr>
</tr></tbody>
</table>
</div>
<div class="z" style="width:550px; height:32px; overflow:hidden">
<a href="http://www.girlxs.com/" class="nvhm" title="个噢思小说">个噢思小说</a> <em>&rsaquo;</em> <a href="http://www.girlxs.com/">个噢思小说</a> <em>&rsaquo;</em> <a href="http://www.girlxs.com/i/4_1.html">历史军事</a> <em>&rsaquo;</em> <a href="http://www.girlxs.com/6427/" title="艾伦养成日志[进击的巨人]">艾伦养成日志[进击的巨人]</a> <em>&rsaquo;</em> 163&#31532; 163 &#31456;
</div>
</div>
<p>喜欢作者天洛水的艾伦养成日志[进击的巨人]全文阅读小说 163&#31532; 163 &#31456;全集txt下载，就请推荐到您的txt博客里！</p>
<div class="bm novel" id="content">
<div class="novel_head">
<h1 class="novel_title"> 163&#31532; 163 &#31456;</h1>
<p class="novel_info">
小说：<a href="http://www.girlxs.com/6427/" title="艾伦养成日志[进击的巨人]全文阅读">艾伦养成日志[进击的巨人]全文阅读</a><span class="pipe">|</span>
作者：<a href="http://www.girlxs.com/b/6427.html">天洛水</a>
</p>
</div>
<div class="novel_content">
<div style="float:right;"><script language=javascript src="http://www.girlxs.com/js/ad_style.js"></script></div>
&nbsp;&nbsp;&nbsp;&nbsp;……<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;视线&#19968;片模糊,&#19981;断&#26377;白色黑色&#30340;光&#28857;模模糊糊&#22320;闪&#36807;,&#23601;算张&#30528;嘴&#20063;&#22914;&#21516;被抛&#20986;&#27700;&#38754;&#30340;鱼痛苦&#22320;&#22312;干燥&#30340;&#22320;&#38754;翻滚&#30528;,眼看&#30528;身&#19978;&#30340;&#27700;汽随&#30528;&#29983;命&#19968;&#28857;&#28857;散&#21435;……<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;每&#19968;次呼吸&#37117;像&#26159;将&#30340;气&#20307;吞&#36827;喉咙，&#19968;次又&#19968;次刺&#36807;&#30528;滚烫&#30340;肺&#37096;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#20182;只觉&#24471;&#33258;己整&#20010;&#20154;像&#26159;置身&#20110;炽热&#30340;火焰&#20013;被灼烧&#30528;,&#23601;连血液&#37117;&#36215;&#26469;吞噬&#30528;&#20182;全&#37096;&#30340;意识……<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;……<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“艾连。”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#26377;&#20154;&#22312;&#20182;耳边&#23567;声叫&#30528;&#20182;&#30340;名字,&#19968;只冰凉&#30340;&#23567;手摸&#19978;&#20102;&#20182;&#30340;额头，那&#28857;清凉渗入肌肤让意识模糊&#30340;&#20182;&#22810;少清醒&#20102;几&#20998;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;困难&#22320;将眼睁&#24320;&#19968;条缝隙,孩&#23376;&#23567;&#23567;&#30340;脑袋正凑&#21040;&#20182;&#30340;眼&#21069;,漆黑&#30340;夜色&#20013;像&#26159;&#21457;光&#30340;绿松石般&#30340;瞳孔担心&#22320;看&#30528;&#20182;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“&#22909;&#19968;&#28857;&#20102;吗？艾连。”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;凑&#22312;&#20182;耳边&#30340;男孩&#23567;声&#22320;跟&#20182;&#35828;&#30528;话，&#28982;&#21518;&#23567;心&#22320;钻&#36827;&#20102;&#20182;&#30340;被窝&#37324;紧紧贴&#30528;&#20182;滚烫&#30340;身&#20307;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#22312;冰冷&#30340;夜&#37324;偷偷&#20174;另&#22806;&#19968;&#20010;房间跑&#36807;&#26469;&#30340;孩&#23376;&#30340;身&#20307;凉&#24471;厉害,但&#26159;冰凉&#30340;身&#20307;紧贴&#22312;&#20182;滚烫&#30340;身&#19978;却让&#20182;稍微缓&#20102;口气。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#20182;伸&#20986;手，将那&#20010;孩&#23376;&#23567;&#23567;&#30340;身&#20307;抱住，汲取&#23545;&#26041;身&#19978;凉意&#30340;&#21516;&#26102;&#20063;&#25226;热&#24230;传递&#21040;孩&#23376;冰凉&#30340;身&#20307;&#19978;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;笨蛋。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#36825;冬&#22825;&#22823;晚&#19978;居&#28982;赤&#30528;脚穿&#30528;睡衣&#23601;跑&#36807;&#26469;,想&#29983;病么？<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#20182;&#36825;么想&#30528;越&#21457;&#25226;怀&#20013;冰凉&#30340;&#23567;身&#20307;抱紧&#20102;&#19968;&#20123;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;白&#26085;&#30340;&#26102;候被诊断&#20026;&#21457;烧，&#22240;&#20026;担心传染给艾伦&#25152;&#20197;妈妈&#36825;&#19968;&#22825;&#37117;&#19981;让艾伦&#36827;房间。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;但&#26159;&#20182;&#29616;&#22312;&#20043;&#25152;&#20197;毫&#19981;&#22312;意&#22320;抱&#30528;偷跑&#36807;&#26469;&#30340;艾伦&#30340;原&#22240;，&#26159;&#22240;&#20026;&#20182;&#33258;己心&#37324;清楚，&#36825;&#26159;隐藏&#22312;身&#20307;最深处&#30340;那&#31181;‘&#21147;&#37327;’激&#21457;&#20986;&#26469;身&#20307;&#19981;适&#24212;导致&#30340;&#39640;烧，根&#26412;&#19981;&#26159;医&#29983;&#35828;&#30340;什么流&#34892;感冒。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#22240;&#20026;身&#20307;&#30340;热&#24230;&#32780;难受&#24471;眯紧&#20102;眼&#30340;&#26102;候，&#20004;只凉凉&#30340;&#23567;手突&#28982;伸&#36807;&#26469;抓&#30528;&#20182;&#30340;脸。&#22312;&#20182;&#36824;没反&#24212;&#36807;&#26469;&#30340;&#26102;候，被&#20182;搂&#30528;&#30340;艾伦突&#28982;凑&#36807;&#26469;亲&#20102;亲&#20182;滚烫&#30340;唇。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“&#25105;听卡娜姐姐&#35828;&#36825;样&#20250;让感冒传染，传染&#20986;&#21435;&#30340;话艾连&#30340;病&#23601;&#20250;&#22909;&#20102;&#23545;&#19981;&#23545;？”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;被&#20182;搂&#22312;怀&#20013;&#30340;孩&#23376;仰&#30528;头，碧绿色&#30340;&#22823;眼睛眨&#20102;&#19968;&#19979;看&#30528;&#20182;&#23567;声&#35828;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“那&#23601;传染给&#25105;&#22909;&#20102;，&#25105;&#19981;怕疼&#30340;。”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#19968;脸认真&#22320;&#36825;么&#35828;&#30528;&#30340;孩&#23376;&#20026;&#20102;显示&#33258;己&#30340;决心又凑&#19978;脸&#26469;很&#29992;&#21147;&#22320;亲&#20102;亲&#20182;&#30340;唇。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;被亲&#30340;嘴角&#19981;&#33258;觉&#22320;&#19978;扬&#20102;&#36215;&#26469;，身&#20307;内那股灼热&#30340;&#21147;&#37327;&#36824;&#22312;横冲直闯&#30528;让&#20182;整&#20010;身&#20307;&#37117;&#22312;&#22240;&#20026;灼烧撕裂&#30340;疼痛&#22312;无声&#30340;呐喊，&#20182;却&#19981;知&#20026;何心&#37324;却稍微轻松&#20102;几&#20998;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;怀&#20013;&#30340;孩&#23376;柔软&#32780;凉凉&#30340;身&#20307;紧贴&#30528;&#20182;&#30340;&#22320;&#26041;像&#26159;&#22312;&#19968;&#28857;&#28857;减轻&#20182;身&#20307;&#37324;&#30340;痛楚，让&#20182;轻轻&#22320;吐&#20986;&#20102;&#19968;口气。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“啊啊，辛苦你&#20102;艾伦。”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#20182;微笑&#20102;&#36215;&#26469;，琥珀色&#30340;瞳孔&#22312;黑暗&#20013;透&#20986;隐隐&#30340;光&#26469;，回亲&#20102;&#19968;&#19979;怀&#20013;那&#20010;&#19968;脸认真&#22320;盯&#30528;&#20182;看&#30340;孩&#23376;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“&#22240;&#20026;&#26377;你帮&#25105;&#20998;担&#25152;&#20197;&#25105;&#29616;&#22312;已&#32463;&#22909;很&#22810;&#20102;。”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;…………<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;……………………<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;昏暗&#30340;灯光&#22312;漆黑&#30340;&#22320;牢&#20013;闪&#21160;&#30528;，&#22240;&#20026;光芒太&#36807;&#20110;微弱&#22312;无&#27861;让&#36825;间深埋&#20110;黑暗&#30340;&#22320;&#19979;&#30340;房间变&#24471;明亮。那&#20123;无&#27861;被微光照&#21040;&#30340;&#22320;&#26041;像&#26159;被黑暗吞噬掉&#19968;般，散&#21457;&#30528;让&#20154;胆寒&#30340;幽冷气息，仿佛&#19979;&#19968;秒&#23601;&#20250;&#26377;&#21487;怕&#30340;东西&#20174;黑暗&#20043;&#20013;&#20986;&#29616;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;潮湿&#20013;带&#30528;几&#20998;腐烂&#30340;气息&#22312;房间&#37324;蔓延&#30528;，&#19981;知&#22810;少&#24180;未被清&#29702;&#36807;&#30340;石墙&#19978;铺满&#20102;暗灰色&#30340;苔藓，偶尔几处残留&#30528;乌黑色&#30340;肮脏痕迹。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;那污渍&#30340;色调&#21644;挂&#22312;墙壁&#19978;&#30340;刑具&#19978;斑斑&#28857;&#28857;&#30340;痕迹完全&#19968;样，并非&#26159;锈痕——常&#24180;&#20351;&#29992;&#30528;&#30340;刑具泛&#30528;保养&#36807;&#30340;光泽，只&#26159;&#19978;&#38754;残留&#30340;斑&#28857;怎样&#20063;擦拭&#19981;&#21435;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;那&#26159;曾&#32463;&#22312;此&#22320;遭受酷刑&#30340;犯&#20154;&#30340;溅&#20986;&#30340;鲜血侵蚀浸透残留&#19979;&#26469;&#30340;让&#20154;看&#24471;心惊&#30340;乌色痕迹。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;滴答&#19968;&#19979;，那&#26159;石牢顶&#19978;潮湿&#30340;青苔汇聚&#30340;&#27700;滴落&#19979;&#26469;砸&#22312;石板&#19978;&#30340;声音。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#22312;&#36825;间深埋&#22312;&#22320;&#19979;透&#19981;&#36827;丝毫光芒&#30340;阴森&#22320;牢&#20013;，躺&#22312;冰冷&#30340;石床&#19978;&#30340;少&#24180;似乎微微&#21160;&#20102;&#21160;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;微微睁&#24320;&#19968;条缝隙&#30340;眼&#22312;黑暗&#20013;透&#20986;琥珀般&#30340;金色，隐隐折射&#30528;微弱&#30340;火光像&#26159;&#21457;&#30528;光&#19968;般异常明亮。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;刚&#20174;&#36807;&#21435;&#30340;梦境&#20013;醒&#26469;&#30340;少&#24180;抬手摸&#20102;摸&#33258;己&#30340;额头，手指&#19978;滚烫&#30340;感触探明&#20102;&#20182;此刻并&#19981;怎么&#22909;&#30340;身&#20307;状况。但&#26159;&#23601;算额头&#19978;烧&#24471;厉害，&#20182;&#30340;脑&#23376;&#36824;&#26159;清醒&#30340;，只&#26159;摸&#20102;摸额头&#30340;温&#24230;&#20043;&#21518;&#23601;&#19968;&#20010;翻身坐&#20102;&#36215;&#26469;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;哗啦&#19968;声铁器撞击摩擦&#30340;响&#21160;，&#22312;寂静&#30340;&#22320;牢&#20013;异常&#30340;响亮。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;翻身坐&#36215;&#30340;艾连手&#19978;&#30340;沉重铁铐带&#21160;&#20102;延长&#21040;墙壁&#19978;&#30340;锁链，摩擦&#30528;石板&#30340;锁链&#21457;&#20986;刺耳&#30340;响声。但&#26159;显&#28982;已&#32463;习惯&#36825;&#19968;&#28857;&#30340;艾连并没&#26377;&#22312;意，只&#26159;抬手将衣袖翻&#20102;&#36215;&#26469;，看&#20102;看&#20182;&#30340;手臂。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;少&#24180;&#30340;手臂&#19978;鞭痕遍布，&#20063;&#26377;&#19981;少被利刃穿刺&#30340;疤痕横七竖八&#22320;躺&#22312;那纤细&#30340;手臂&#19978;，旧伤未愈又覆&#19978;新痕，隐隐&#36824;&#26377;血迹渗&#20986;&#26469;&#32780;显&#24471;惊心怵目。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;甚至&#20110;手腕&#30340;那&#19968;处&#36824;&#26377;&#19968;块鸡蛋&#22823;&#23567;&#30340;焦黑色疤痕，那&#26159;&#21069;几&#26085;滚烫&#30340;烙铁按&#22312;手腕&#19978;落&#19979;&#30340;痕迹。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;果&#28982;……<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;艾连微微皱&#36215;眉。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;身&#20307;似乎已&#32463;没办&#27861;&#33258;愈&#20102;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;放&#19979;伤痕遍布&#30340;手臂，微弱&#30340;火光&#20174;&#19978;&#38754;那盏&#23567;&#23567;&#30340;烛台&#19978;落&#19979;&#26469;，照&#22312;坐&#22312;石床&#19978;&#30340;少&#24180;身&#19978;。那件已&#32463;破破烂烂&#30340;衬衫半敞&#24320;&#30528;，&#22312;火光&#20013;露&#20986;&#26469;&#30340;胸口&#21644;&#20182;手臂&#19978;&#19968;样横七竖八&#22320;布满&#20102;或新或旧&#30340;疤痕。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#33258;&#20174;被关押&#36827;&#36825;&#20010;&#22320;&#26041;已&#32463;&#36807;&#20102;&#22810;久&#20102;，&#22240;&#20026;身处&#20110;没&#26377;阳光&#30340;&#22320;牢&#32780;无&#27861;准确&#30340;判断&#26102;间，但&#26159;艾连凭借&#33258;己&#30340;&#29983;&#29702;钟&#36824;&#26159;&#22823;概判断&#20986;&#20102;&#26102;间。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#35828;&#36215;&#26469;艾伦&#30340;&#29983;&#26085;差&#19981;&#22810;&#23601;&#26159;&#36825;几&#22825;&#20102;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;晃&#21160;&#20102;&#19968;&#19979;&#26377;&#20123;酸痛&#30340;脖&#23376;，艾连神色淡&#28982;&#22320;想&#30528;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#21487;惜&#33258;己&#29616;&#22312;&#36825;&#31181;状况&#22823;概又&#35201;错&#36807;&#20102;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;沉重&#30340;脚步声突&#28982;&#20174;漆黑&#30340;&#22320;牢长廊&#37324;传&#20102;&#36807;&#26469;，&#22312;&#36825;&#20010;死寂&#19968;片&#30340;&#22320;&#26041;显&#24471;异常&#30340;响亮。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;啊啊，又&#26469;&#20102;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#19981;&#36807;&#26377;&#28857;奇怪，&#22909;像昨&#22825;才&#26469;&#36807;&#19968;次。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;基&#26412;每隔&#20010;&#20004;&#19977;&#22825;&#23601;&#20250;被&#19978;刑&#19968;次&#30340;少&#24180;只&#26159;&#29992;金色&#30340;瞳孔瞥&#20102;传&#26469;脚步声&#30340;&#26041;向&#19968;眼，&#22823;半隐藏&#22312;灯光阴影&#20043;&#20013;&#30340;脸&#19978;&#30340;神色却&#26159;丝毫未&#21160;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#20182;那平淡&#30340;表情&#23601;像&#26159;即将被遭受&#21487;怕&#30340;刑具折磨&#30340;那&#20010;&#20154;&#19981;&#26159;&#20182;&#19968;样，目光冷静&#24471;&#21487;怕。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;哐&#24403;，铁&#21046;&#22823;门被打&#24320;，&#26377;&#20154;提&#30528;灯走&#20102;&#36827;&#26469;，难&#24471;&#19968;见&#30340;明晃晃&#30340;火光让已&#32463;习惯黑暗&#30340;金色瞳孔&#19981;适&#24212;&#22320;微微眯&#20102;&#36215;&#26469;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#26469;&#20154;摘&#19979;&#20102;披风&#19978;&#30340;兜帽，白金色&#30340;&#21457;丝&#22312;灯光&#19979;折射&#20986;浅浅&#30340;光泽。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;眯&#20102;&#19968;&#19979;&#28982;&#21518;睁&#24320;&#30340;金瞳瞥&#20102;&#26469;&#20154;&#19968;眼，艾连扬眉&#19968;笑。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哦，&#26159;你啊，&#27861;奇拉。”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;金瞳&#30340;&#24180;轻宪兵长官轻描淡写&#22320;叫&#30528;&#20182;&#36807;&#21435;&#30340;&#37096;&#19979;&#30340;名字——&#19981;，&#20063;并&#19981;算&#26159;&#36807;&#21435;，&#22240;&#20026;被秘密囚禁&#20110;&#22320;牢&#20043;&#20013;&#30340;艾连并未被公&#24320;剥夺&#20998;队长&#30340;职务，&#32780;&#26159;被&#19978;&#38754;&#30340;&#20154;&#23545;&#22806;宣称&#35828;&#26159;&#22806;&#20986;执&#34892;任务&#20102;&#32780;已。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;没&#26377;&#20154;知道，那&#20010;&#22312;王&#37117;&#20013;被称&#20026;光&#19968;般存&#22312;&#30340;&#24180;轻军官&#22312;&#36825;半&#24180;&#30340;&#26102;间&#37117;被囚禁&#20110;暗无&#22825;&#26085;&#30340;漆黑&#22320;牢&#20043;&#20013;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;白金色短&#21457;&#30340;贵族宪兵抬&#36215;头，目光落&#22312;&#23545;&#38754;&#30340;&#20154;身&#19978;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;哪怕&#26159;身处&#20110;没&#26377;丝毫光芒&#30340;黑暗&#20043;&#20013;，金瞳&#30340;少&#24180;&#30340;身&#19978;仍旧没&#26377;染&#19978;丝毫影&#23376;&#30340;暗淡。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#20182;坐&#22312;冰冷&#30340;石床&#19978;，&#23545;&#30528;曾&#32463;&#30340;&#37096;&#19979;淡&#28982;&#32780;笑，&#19968;身&#30340;伤痕并未让&#20182;透&#20986;丝毫身处困境&#30340;窘迫&#21644;落魄，反&#32780;&#22914;&#19968;颗扎根悬崖&#30340;青松越&#21457;给&#20154;&#19968;&#31181;坚韧&#32780;挺拔&#30340;感觉。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;只&#35201;&#26159;&#20182;&#25152;&#22312;&#20043;&#22320;，哪怕&#26159;丑陋&#30340;&#22320;牢&#20063;&#22914;&#21516;沐浴&#30528;光辉&#30340;&#22823;殿，&#32780;&#20182;坦&#28982;立&#20110;&#20854;&#20013;，让&#20154;仰视。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#27861;奇拉垂&#22312;身侧&#30340;拳头&#29992;&#21147;&#22320;勒紧，勒&#21040;指关节近乎&#21457;白。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“艾连&#22823;&#20154;……”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;张&#20102;&#22909;几&#19979;唇，&#20182;终&#20110;干涩&#22320;吐&#20986;&#20102;&#20182;&#19979;&#23450;决心想&#35201;追随&#30340;长官&#30340;名字。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“&#20026;什么？”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#20182;&#29992;&#21147;&#22320;攥紧&#20102;拳头，几乎&#21040;&#21457;抖&#30340;&#22320;步。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“&#20026;什么&#35201;做&#21040;&#36825;样&#30340;&#22320;步？”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;那&#20010;&#26412;该待&#22312;&#36825;&#37324;&#30340;&#23478;伙心安&#29702;&#24471;&#22320;享受&#30528;&#22806;&#38754;&#30340;阳光，却&#23545;守护&#20182;&#30340;兄长付&#20986;&#30340;代价&#19968;无&#25152;知。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#20182;无&#27861;认&#21516;&#36825;&#19968;&#28857;！<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“&#20026;什么&#19981;告诉&#20182;&#36825;&#19968;切——”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“&#20026;什么&#19981;告诉&#20182;&#22240;&#20026;&#20182;&#30340;离&#24320;将&#20250;让您陷入&#29616;&#22312;&#36825;&#31181;&#22320;步——”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;那&#19968;&#22825;夜晚，&#20182;站&#22312;艾连&#30340;身边。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;那&#19968;&#22825;夜晚，&#20182;看&#30528;艾连&#23545;那&#20010;毫&#19981;犹豫&#22320;选择离&#24320;&#20182;&#30340;少&#24180;微笑&#30528;摆&#20102;摆手。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;那&#19968;&#22825;夜晚，&#20182;看&#30528;艾连神色平静&#22320;坐&#22312;窗&#21069;目送那&#20010;少&#24180;&#20174;城堡&#20013;离&#21435;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;那&#19968;&#22825;，&#20182;眼睁睁&#22320;看&#30528;破门&#32780;入&#30340;宪兵将漆黑&#30340;手铐铐&#22312;&#20102;艾连&#30340;手&#19978;——<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“&#20026;什么&#35201;违背那&#20010;&#20154;&#30340;命令！&#23601;算&#20182;&#26159;您&#30340;弟弟，&#21487;&#26159;只&#35201;将&#20182;留&#19979;&#26469;&#23601;&#34892;&#20102;&#19981;&#26159;吗！&#20026;什么&#35201;放&#20182;走？！”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;您&#26412;该立&#20110;光辉&#20043;&#20013;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“&#20182;知道您代替&#20182;受&#21040;&#20102;怎样残酷&#30340;刑罚吗？”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;您&#30340;未&#26469;将&#26159;众&#20154;&#20043;&#19978;&#30340;至&#39640;&#20043;处。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“&#20182;知道&#20182;将您努&#21147;至今&#30340;&#19968;切毁&#20110;&#19968;旦吗！”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#36825;&#19968;切&#37117;&#22312;半&#24180;&#21069;&#30340;那&#19968;夕毁灭殆尽。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“够&#20102;，已&#32463;够&#20102;啊，艾连&#22823;&#20154;。”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#20182;攥紧&#20102;拳头&#21457;&#20986;嘶哑&#30340;声音，眼眶&#20063;无&#27861;抑&#21046;&#22320;泛红&#20102;&#36215;&#26469;。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“您&#21040;底&#35201;&#20026;那&#20010;抛弃您&#30340;&#23478;伙做&#21040;怎样&#30340;&#22320;步才甘心，您真&#30340;想&#19968;辈&#23376;&#37117;被囚禁&#22312;&#36825;&#31181;&#22320;&#26041;吗？”<br />
艾伦养成日志[进击的巨人]转载请注明： http://www.girlxs.com/6427/
 </div>
<div class="novel_bottom"> 
<script language=javascript src="http://www.girlxs.com/js/db01.js"></script>
(←)[<a href="1750176.html">上章</a>]&nbsp;&nbsp;[<a href="http://www.girlxs.com/6427/">目录</a>]&nbsp;&nbsp;[<a href="1750178.html">下章</a>](→)
<script language=javascript src="http://www.girlxs.com/js/db02.js"></script>
</div> 
</div>
<br />
艾伦养成日志[进击的巨人]全文阅读小说是天洛水所创作出来的一本非常不错的历史军事，艾伦养成日志[进击的巨人]全文阅读由读者全集txt下载添加,目的是方便网友艾伦养成日志[进击的巨人]txt全集下载本书.<br />
请广大读者支持天洛水再写出比艾伦养成日志[进击的巨人]更好看的全集txt下载小说.<br />
</div>
<div id="footer">
<p id="foot_Navi"></p>
  <p class="Copyright">请所有作者发布作品时务必遵守国家互联网信息管理办法规定，我们拒绝任何成人小说<br />
本站所收录<a href="http://www.girlxs.com/6427/" title="艾伦养成日志[进击的巨人]无弹窗全文阅读">艾伦养成日志[进击的巨人]无弹窗全文阅读</a>作品、评论及广告均属其个人行为,与本站无关<br />
Copyright&copy;2001-2013 <a href="http://www.girlxs.com/">girlxs.com</a> All rights Reserved.
</p>
</p>

</div>
<script language=javascript src="/js/t.js"></script>
<script language=javascript src="/js/t.02.js"></script>
</body>
</html>
